Repository: lysyiklad/service.system.acestreammedia
Catalog: resources/language/*/strings.po
Languages: russian

# #32101
source: Basic
russian: Основные

# #32102
source: Additionally
russian: Дополнительно

# #32103
source: Experiment
russian: Эксперимент

# #32104
source: Selecting a disc
russian: Выбор диска

# #32110
source: Cache type for LIVE
russian: Тип кеша для LIVE

# #32111
source: Cache type for VOD
russian: Тип кеша для VOD

# #32112
source: Cache volume in RAM, MB
russian: Объем кеша в ОЗУ, МБ

# #32113
source: Disk for cache
russian: Диск для кеша

# #32114
source: The cache volume on the disk, GB
russian: Объем кеша на диске, ГБ

# #32115
source: Maximum download speed, Kbps
russian: Максимальная скорость загрузки, КБ/с

# #32116
source: Maximum upload speed, Kbps
russian: Максимальная скорость отдачи, КБ/с

# #32117
source: Maximum number of connections per thread
russian: Максимальное количество соединений на поток

# #32118
source: Maximum number of connections
russian: Максимальное количествово соединений

# #32119
source: LIVE buffer, seconds
russian: Буфер Live, c

# #32120
source: VOD buffer, seconds
russian: Буфер VOD, c

# #32121
source: WebUI access token
russian: Токен доступа к WebUI

# #32122
source: Write debugging information to the log
russian: Запись отладочной информации в лог

# #32123
source: Experimental settings
russian: Экспериментальные настройки

# #32126
source: Selecting a disk for the cache
russian: Выбор диска для кеша

# #32127
source: Allow access from the local network
russian: Разрешить доступ из локальной сети

# #32128
source: Allow remote access
russian: Разрешить удаленный доступ

# #32129
source: Ace Stream login
russian: Логин в системе Ace Stream

# #32130
source: Ace Stream password
russian: Пароль в системе Ace Stream
